[Action]
Bed="Arrumar a cama"
Close="Perto"
Cut="Cortar"
DevicePlay="Jogar"
DeviceStop="Parar"
Door01="Entrar"
Door02="Sair"
Draw="Desenhar"
Drink="Beber"
Erase="Apagar"
GetDressed="Vestir-Se"
GetUp01="[action_getup] Levantar-Se"
GetUp02="[action_getup] Sair"
Hide="Esconder"
Knock="Bater"
LieDown="Deitar-Se"
Look="Olhar"
MessUp="Bagunçar"
Modify="Modificar"
Move="Mover"
Note01="Tomar Notas"
Observe="Observar"
Open="Abrir"
Photo="Foto"
Play="Play"
Play2="Play"
Print01="Imprimir E-mail"
Pull="Puxar"
Push="Empurrar"
PutAway="Pôr de Lado"
Read="Ler"
Search="Procurar"
Selfie="Tirar uma Selfie"
Sit="Sentar"
Snooze="Bocejar"
Speak="Falar"
Stop="Parar"
SwitchOff="Desligar"
SwitchOn="Ligar"
Take="Pegar"
ThrowAway="Jogar Fora"
TidyUp="Arrumar"
Touch="Tocar"
TurnOff="Desligar"
TurnOn="Ligar"
Unlock="Desobstruir"
Use="Usar"
Warn="Advertir"
Water="Água"
Weight="Peso"
Write="Escrever"
[Chara]
Alyssa="Alyssa"
Bird="Pássaros"
Brooke="Brooke"
Butterfly="Borboleta"
Chloe="Chloe"
Cop="Policial"
Courtney="Courtney"
Dana="Dana"
Daniel="Daniel"
David="David"
Doe="Doe"
Dog="Cachorro"
Dude="Dude"
Evan="Evan"
Fisherman="Pescador"
Franck="Frank"
Grant="Ms. Grant"
Hayden="Hayden"
Hayley="Hayley"
Homeless="Sem-Teto"
Jefferson="Mr. Jefferson"
Joyce="Joyce"
Juliet="Juliet"
Justin="Justin"
Kate="Kate"
Logan="Logan"
Luke="Luke"
Man="Homem"
Nathan="Nathan"
OldMan="Old Guy"
Principal="Prin. Wells"
Samuel="Samuel"
Squirrel="Squirrel"
Stella="Stella"
Taylor="Taylor"
Trevor="Trevor"
Trucker="Caminhoneiro"
Victoria="Victoria"
Warren="Warren"
WeirdLady="Senhora Estranha"
Woman="Mulher"
Zachary="Zachary"
[Int]
AlarmClock01="Despertador"
AnsweringMachine01="Secretária Eletrônica"
Aquarium01="Aquário"
ArtBook01="Art Books"
BBQ01="BBQ"
Bag01="Saco"
Ball01="Bola de Papel"
Ball02="Football"
Banner01="Banner"
Barrel01="Barril"
Bed01="Cama"
Bike01="Biscicleta"
Blanket01="Cobertor"
Board01="Quadro"
Board02="Quadro"
Board03="Cartão"
Boat01="Barco"
Bonfire01="Fogueira"
Book01="Livro"
Book02="Livros"
Book03="Bíblia"
Book04="Livro de Maternidade"
Booth01="Cabine"
Bottle01="Garrafa"
Bottle02="Garrafas"
Box01="Caixa"
Bracelet01="Bracelete"
Bucket01="Balde"
Bucket02="Tamper"
Bumper01="PáraCchoque"
Bus01="Ônibus Escolar"
CD01="CD"
Cabinet01="Armário"
Cable01="Cabos"
CableReel01 ="Tambor de Cabo"
Cairn01 ="Monte de Pedras"
Camera01 ="Câmera"
Camera02 ="Câmera"
Camera03 ="Câmera Velha"
CAR01 ="Carro"
Car02 ="Carro de Jefferson"
Car03 ="Carro de Warren"
Car04 ="Caminhão"
Car05 ="Carro Batido"
Cart01 ="Carrinho"
Chair01 ="Cadeira de Max"
Chair02 ="Cadeira de Kate "
Chair03 ="Cadeira"
Chemistry01="Material Químico"
Cig01 ="Bitucas de Cigarro "
Closet01="Armário"
Cloth01="Roupa"
Clothes01="Roupas"
Clothing01="Peça de Roupa"
Coffee01 ="Café"
Coin01 ="Moedas"
Computer01="Computador"
Cookies01="Biscoitos"
Couch01="Sofá"
Crate01="Cesto "
Cross01="Cruz"
Crowbar01="Alavanca"
Cupboard01="Guarda-Louça"
Cushion01="Almofada"
DVD01="DVDs"
Dana01="Nota Clínica"
Dana02="Roupa de Líder\nde Torcida"
Decoration01="Decoração"
Desk01="Balcão"
Diary01="Jornal"
Dispenser01="Tampão do Dispenser"
Doll01="Boneca Velha"
Door01="Porta"
Drawer01="Gaveta "
Drawing01="Desenho"
Faucet01="Torneira"
Cerca01="Cerca"
File01="Arquivos"
Film01="Filme Instantâneo"
FireBell01="Alarme de Incêndio"
FireBell02="Alarme de Incêndio"
Food01="Comida"
Food02="Balcão de Comida"
FoodWaste01="Restos de Comida"
Foot01="Pegadas"
Fountain01="Fonte"
FuseBox01="Caixa de Fusíveis"
GazTank01="Tanque de Gás"
Gazette01="Jornal"
Glass01="Vidro/Copo"
Graffiti01="Graffiti"
Graffiti02="Mensagem de Ódio"
Graffiti03="Mensagem"
Grave01="Sepultura"
Guitar01="Violão"
GumStand01="Banca de Doces"
Gun01="Revólver"
Gun02=" Shells Gun"
GunRack01="Porta-Armas"
Halogen01="Luminária de Piso"
Hammer01="Martelo"
Hatchet01="Machado"
Hifi01="Hi-fi"
Jacket01="Jaqueta"
Jar01="Jarro"
Jewel01="Jóias"
Joint="Junção"
Jukebox01="Jukebox"
Ladder01="Escada"
Lamp01="Lâmpada"
Laptop01="Laptop"
Leaflet01="Folheto"
Letter01="Carta"
Letter02="Galeria de Cartas"
Lighthouse01="Farol"
Locker01="Gaveta"
MPA01="Poster de Pessoas Desaparecidas"
MPA02="Pilha de Pôsteres"
Magazine01="Revista"
Magazine02="Revistas"
Mail01="Correio"
Mail02 ="E-Mail"
MakeUp01="Maquiagem "
MakeUp02="Estojo Maquiagem"
Map01="Mapa"
Marking01="Gráfico de Altura "
Marking02="Marcas Gravadas"
Menu01="Menu"
Mess01="Bagunça"
Mirror01="Espelho"
Monitor01="Monitor"
MultiSocket01="Filtro de Linha"
Necklace01="Colar"
Newspaper01="Jornal"
Note01="Nota"
Note02="Haiku"
Notebook01="Caderno"
Nuts01="Nozes"
Outfit01="Equipamento"
PanelBoard01="Painel de Bordo"
PanelBoard02="Painel de Exposições"
Paper01="Papel"
Paper02="Papéis"
PencilCase01="Estojo"
Pennant01="Flâmula"
Period01="Tabela Periódica"
Phone01="Celular"
Photo01="Foto"
Photo02="Fotos"
Photo03="Equipamento de Fotografia"
PhotoAlbum01="Álbum de Fotos"
Picture01="Imagem"
Pill01="Pílulas"
Plank01="Prancha"
Plant01="Planta"
Plate01="Prato"
Pliers01="Alicate"
PostIt01="Nota Adesiva"
Postcard01="Cartão Postal"
Postcard02="Cartões Postais"
Poster01="Poster"
Poster02="Poster"
PosterTest = " xcvxvxvxvvxvxvxvxvxvxvxvxv "
Pregnancy01="Teste de Gravidez"
Printer01="Impressora"
Rabbit01="Coelho"
Remote01="Controle Remoto"
Report01="Boletim Escolar"
Rim01="Aro"
Roller01="Patins"
Room01="Quarto de Max" 
Room02="Quarto de Victoria" 
Room03="Quarto de Kate" 
Room04="Quarto de Dana" 
Room05="Quarto de Juliet" 
Room06="Alojamento Oficial"
Room07="Quarto de Taylor" 
Room08="Quarto de Stella" 
Room09="Banheiro"
Room10="Sala de Ciências"
ROOM11="Gabinete do Diretor"
Room12="Piscina"
Room13="Quarto de Brooke" 
Room14="Banheiro"
Scaffolding01="Andaimes"
Scarf01="Lenço"
Schedule01="Calendário"
Score01="Pontuação"
Scoreboard01="Tabela"
Seat01="Assento"
Shelf01="Prança Azul"
Shirt01="Camiseta"
Shoe01="Sapatos"
Shoe02="Botas"
Shower01="Chuveiro"
Shower02="Chuveiros"
ShowerGel01="Gel de Banho"
Sign01="Sinal"
Sign02="Orientação"
Skeleton01="Esqueleto"
Slate01="Lousa"
Smoke01="Fumaça"
Sprinkler01="Sprinkler"
Stain01="Mancha"
Statue01="Estátua "
Sticker01="Adesivo"
Stone01="Pedra"
Stuff01="Coisas"
Stuff02="Coisas da Kate"
Stuff03="Coisas da Chloe "
Stump01="Toco"
Suitcase01="Maleta"
Swing01="Balanço"
Switch01="Interruptor"
Switching01="Alavanca do Interruptor"
Syringe01="Seringas"
TShirt01="Camisa"
TV01="TV"
Tablet01="Tablet"
TAPE01="Mix Tape"
Target01="Alvo"
TeddyBear01="Urso Teddy"
Tire01="Pneu"
Tissue01="Tecidos"
ToiletPaper01="Papel Higiênico"
Toiletries01="Fonte do Chuveiro "
Tool01="Ferramentas"
Totem01="Totem"
TrashCan01="Lata de Lixo"
TrashCan02="Lixeira"
Tree01="Árvore"
Trophy01="Troféu"
Trophy02="Parede da Fama"
USB01="Pendrive"
Van01="Trailer"
VendingMachine01="Máquina de Vendas"
Violin01="Violino"
WashingMachine01="Máquina de Lavar Roupa"
Wedge01="Fatia"
Window01="Janela"
Window02="Porta de Correr"
Window03="Persianas"
Windshield01="Pára-Brisa"
waterpump01="Bomba D'Água"
[SMS]
E2_7F_SolarEclipse_Chloe_SMS = "[Desculpa pela Kate. Eu espero que você esteja ok. Este eclipse me assustou...]"
E2_7F_SolarEclipse_Max_SMS = "[Vamos descobrir o que está acontecendo! Juntas!]"
